{
  "home": "HOME",
  "explore_pets": "EXPLORE",
  "about_us": "ABOUT US",
  "reviews": "REVIEWS",
  "blog": "BLOG",
  "contact_us": "CONTACT US",
  "pets_meetup": "Pet's Meetup App",
  "download_petters_app": "Download Petters App From\n The Apple Store & The Google play Store!",
  "social_network": "A Social Network For Your Favorite Companions",
  "stay_in_touch": "Stay in touch with your pet's new friends and their owners!",
  "stay_connected": "Stay Connected Discover Pet Hangouts",
  "explore": "Explore local pet-friendly spots! and share your pet's interests.",
  "meet_the_pets": "Meet The Pet’s Owners in Your Area",
  "nearby_pets": "Meet nearby pet owners! Discover gatherings and playdates.",
  "petters": "Download Petters App",
  "navigation": "NAVIGATION",
  "support": "SUPPORT",
  "contact": "CONTACT",
  "help_center": "HELP CENTER",
  "feedback": "FEEDBACK",
  "email": "Email",
  "name": "Name",
  "join_mailing_list": "JOIN OUR MAILING LIST",
  "be_the_first": "Be the first to know about news and much more!",
  "join_now": "JOIN NOW",
  "legal": "Legal",
  "social_media": "Social Media",
  "community_guidelines": "Community Guidelines",
  "safety_tips": "Safety Tips",
  "terms_of_service": "Terms Of Service",
  "privacy_policy": "Privacy Policy",
  "privacy_preferences": "Privacy Preferences",
  "licenses": "Licenses",
  "what_you_need_know": "What You Need To Know?",
  "welcome_community_positive_experience": "Welcome to the Petters community! To ensure a positive experience for all users, we ask that you adhere to the following guidelines:",
  "be_respectful": "Be respectful: Treat all members of the community with kindness and respect.",
  "keep_it_friendly": "Keep it pet-friendly: This is a space for pet lovers, so let's keep the conversation focused on our furry friends.",
  "no_spam": "No spam or solicitation: Please refrain from posting promotional content or soliciting other users.",
  "stay_safe": "Stay safe: Protect your personal information and exercise caution when meeting new people.",
  "report_inappropriate": "Report inappropriate behavior: If you encounter any violations of these guidelines or witness inappropriate behavior, please report it to us immediately.",
  "work_together": "Let's work together to create a welcoming and supportive community for all pet owners!",
  "petters_safety_tips": "Petter’s Safety Tips",
  "your_safety": "Your safety is our top priority at Petters. Here are some important tips to help you stay safe while using our app:",
  "protect_your_information": "Protect your personal information: Be cautious about sharing sensitive details such as your address, phone number, or financial information with strangers.",
  "meet_in_public_places": "Meet in public places: When meeting someone for the first time, choose a public location and let a friend or family member know where you'll be.",
  "trust_your_instincts": "Trust your instincts: If something doesn't feel right, trust your gut and remove yourself from the situation.",
  "verify_profiles": "Verify profiles: Take the time to verify the authenticity of profiles and use your discretion when interacting with other users.",
  "report_suspicious_activity": "Report suspicious activity: If you encounter any suspicious behavior or feel uncomfortable, report it to us immediately.",
  "secure_experience": "By following these safety tips, you can enjoy a positive and secure experience on Petters.",
  "download_on_the": "Download on the",
  "protecting_your_privacy": "Protecting your privacy is important to us at Petters. This Privacy Policy outlines how we collect, use, and protect your personal information when you use our app.",
  "information_we_collect": "Information we collect: We may collect personal information such as your name, email address, and location when you sign up for an account or use our services.",
  "how_we_use_information": "How we use your information: We use your personal information to provide and improve our services, communicate with you, and personalize your experience on our platform.",
  "information_sharing": "Information sharing: We do not sell, trade, or otherwise transfer your personal information to third parties without your consent, except as required by law or as necessary to provide our services.",
  "security_measures": "Security measures: We implement security measures to protect your personal information from unauthorized access, disclosure, or alteration.",
  "your_choices": "Your choices: You have the right to access, update, or delete your personal information at any time. You can also manage your communication preferences and settings.",
  "by_using_petters": "By using Petters, you consent to the collection and use of your personal information as described in this Privacy Policy. If you have any questions or concerns about our Privacy Policy, please contact us.",
  "at_petters": "At Petters, we respect your privacy and are committed to giving you control over your personal information. You can manage your privacy preferences and settings at any time.",
  "this_includes": "This includes controlling what information you share with us, how we use it, and who we share it with. To update your privacy preferences, please visit the settings section of our app or website.",
  "if_you_have_questions": "If you have any questions or concerns about your privacy preferences, please contact us.",
  "third_party_licenses": "Petters utilizes various third-party licenses and open-source software to enhance the functionality and features of our app.",
  "important_licenses": "These licenses are important for ensuring compliance with legal requirements and promoting transparency in our development process. For a list of the licenses associated with our app and the corresponding open-source software used, please refer to the Licenses section in our app or website.",
  "license_questions": "If you have any questions or concerns regarding licenses or the use of open-source software in Petters, please contact us.",
  "welcome_terms_of_services": "Welcome to Petters! By accessing or using our app, you agree to be bound by these Terms of Service. Please read them carefully before using our services.",
  "use_our_services": "Use of Our Services: You agree to use Petters for lawful purposes and in compliance with these terms. You must be at least 18 years old to use our app.",
  "user_accounts": "User Accounts: You required to create an account to access certain features of our app. You are responsible for maintaining the confidentiality of your account information and agree to notify us immediately of any unauthorized use of your account.",
  "user_content": "User Content: You retain ownership of any content you post or share on Petters. By posting content, you grant us a non-exclusive, royalty-free license to use, reproduce, and distribute your content.",
  "prohibited_conduct": "Prohibited Conduct: You agree not to engage in any prohibited conduct, including but not limited to: violating laws or regulations, infringing on intellectual property rights, or harassing other users.",
  "privacy_outlines": "Privacy: Our Privacy Policy outlines how we collect, use, and protect your personal information. By using Petters, you consent to the collection and use of your information as described in our Privacy Policy.",
  "modifications_to_terms": "Modifications to Terms: We reserve the right to modify or update these Terms of Service at any time. Any changes will be effective immediately upon posting to our app.",
  "terminate_or_suspense": "Termination: We may terminate or suspend your access to Petters at any time, without prior notice or liability, for any reason.",
  "contact_if_you_have_questions": "Contact Us: If you have any questions or concerns about these Terms of Service, please contact us.",
  "agree_with_terms": "By using Petters, you agree to these Terms of Service. If you do not agree with these terms, please do not use our app.",
  "licenses_questions": "If you have any questions or concerns regarding licenses or the use of open-source software in Petters, please contact us.",
  "get_in_touch": "Get in Touch",
  "contact_petters": "Contact Petters",
  "have_question_feedback": "Have a question or feedback? We're here to help! Reach out to us using the contact form or connect with us on social media.",
  "we_love_hear": "We'd love to hear from you!",
  "message": "Message",
  "send": "Send",
  "invalid_email": "Invalid Email Format",
  "min_length": "Min 3 symbols",
  "max_length": "Max 100 symbols",
  "password": "Password",
  "required": "This field is required",
  "log_in": "Log In",
  "register": "Register",
  "dont_have_account": "Dont have account?",
  "confirm_password": "Confirm Password",
  "already_have_account": "Already have Account?",
  "edit_profile": "Edit Profile",
  "change_avatar": "Change Avatar",
  "submit": "Submit",
  "profile": "Profile",
  "username": "Username",
  "phone": "Phone",
  "log_out": "Log out",
  "pet_type": "Pet Type",
  "age": "Age",
  "description": "Description",
  "search": "Search with name or pet type",
  "not_found": "No results found",
  "go_back": "Go back",
  "match_on_petters": "Download Petters And Match!",
  "see_more":"See more",
  "delete":"Delete"
}
